[
  {
    "title": "Measuring the Ocean",
    "file": "OOI-Station-Map_Cabled_Array_2015-01-121_pioneerhighlighted_v2.jpg",
    "caption": "The Ocean Observatories Initiative (<a href=\"http://oceanobservatories.org/\">OOI</a>) has hundreds of instruments collecting data every minute of every day from locations (arrays) throughout the Pacific and Atlantic Oceans. Here we are looking at data from the <a href=\"http://oceanobservatories.org/array/coastal-pioneer/\">Coastal Pioneer</a> (blue box)."
  },
  {
    "title": "The ocean off of the Atlantic Northeast",
    "file": "Pioneer_NEObsMap_110914_states_highlighted_v2.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/coastal-pioneer/\">Coastal Pioneer</a> location (blue boxes) is in the ocean off of Rhode Island and Massachusetts. There are many instruments at this location. Data in this activity were collected from the <a href=\"http://oceanobservatories.org/site/cp02pmco/\">Central Offshore Profiler Mooring</a>."
  },
  {
    "title": "What is on the Mooring?",
    "file": "CP02PMUI_Pioneer_Upstream_Inshore_Profiler_Mooring_wirefollowerhighlighted.jpg",
    "caption": "The Wire-Following Profiler (purple box) moves along the cable from 15-125m below the water surface. It is where these data were collected. Many instruments, each collecting different oceanographic variable data, are included in the Profiler, but data for this activity are from the CTD instrument."
  },
  {
    "title": "How does a CTD work?",
    "file": "DSC00221_Papa_Deploy_CTD.jpg",
    "caption": "The <a href=\"http://www.whoi.edu/instruments/viewInstrument.do?id=1003\">CTD</a> measures and records conductivity, temperature, and pressure as water flows through the instrument. Then scientists can calculate the salinity, density, and depth of the water. This CTD, a <a href=\"http://www.seabird.com/sbe52mp-moored-profiler-ctd-dissolved-oxygen-sensor\">Sea-Bird - SBE 52MP</a>, is designed to move up and down while it stores data (recovered) and communicates some data in real time (telemetered)."
  }
]
