[
  {
    "title": "Measuring the Ocean",
    "file": "OOI-Station-Map_Cabled_Array_2015-01-121_EndSouthOcehighlighted.jpg",
    "caption": "The Ocean Observatories Initiative (OOI) has hundreds of oceanographic instruments that are collecting data every minute of every day from seven locations (arrays) throughout the Pacific and Atlantic Oceans. For this activity we will be looking at data from the Coastal Endurance location in the temperate North Pacific Ocean (highlighted in red) and the Global Southern Ocean location in the near polar South Pacific Ocean (highlighted in green)."
  },
  {
    "title": "Ocean Off of the Pacific Northwest",
    "file": "Endurance-Array-Map_2013_04-17_ver_0-02_wa_orlineshighlighted.jpg",
    "caption": "The Coastal Endurance location is located in the ocean off of Oregon and Washington states. Data in this activity were collected from the Central Oregon and Washington Lines (highlighted in pink and red)."
  },
  {
    "title": "What it Looks Like Under the Water Off of Oregon",
    "file": "Endurance_OR_2015-10-07_ver_3-00_shelfhighlighted.jpg",
    "caption": "Below the ocean surface off of Oregon are multiple oceanographic instruments attached along cables running from the surface down to the seafloor in the Coastal Endurance location. This is a drawing to represent where the different instruments are located in the ocean. Data in this activity were collected from instruments on the Oregon Shelf Surface Mooring (E, highlighted in red)."
  },
  {
    "title": "What it Looks Like Under the Water Off of Washington",
    "file": "Endurance_WA_2015-10-07_ver_3-00_shelfhighlighted.jpg",
    "caption": "Similarly, below the ocean surface off of Washington are multiple oceanographic instruments attached along cables running from the surface down to the seafloor in the Coastal Endurance location. This is a drawing to represent where the different instruments are located in the ocean. Data in this activity were collected from instruments on the Washington Shelf Surface Mooring (D, highlighted in red) in the center of the drawing. "
  },
  {
    "title": "What is on the Pacific Northwest Moorings?",
    "file": "CE02SHSM_ENDURANCE_OR_SHELF_SURFACE_MOORING_buoyinstrpackhighlighted.jpg",
    "caption": "There are many moorings, multiple instruments connected to a wire cable and attached to the seafloor, in the OOI system. The instruments that collected data in this activity are included in the Near Surface Instrument Frame (highlighted in red), which is attached to the cable 7m below the water surface, and the Surface Buoy (highlighted in blue). Multiple instruments, which are collecting data about many different oceanographic variables, are included in the Near Surface Instrument Frame. Data for this activity were collected using the Seawater pH and the pCO2 Air-Sea."
  },
  {
    "title": "Ocean Off of Chile & What it Looks Like Under the Water",
    "file": "Global_Southern_2015-10-07_ver_5-00_apexsurfhighlighted.jpg",
    "caption": "The Global Southern Ocean location is located in the ocean off of southern Chile. Below the ocean surface there are multiple oceanographic instruments attached along cables. This is a drawing to represent where the different instruments are located in the ocean. Data in this activity were collected from instruments on the Apex Surface Mooring (A, highlighted in green)."
  },
  {
    "title": "What is on the South Pacific Moorings?",
    "file": "GS01SUMO_Southern_Apex_Surface_Mooring_highlighted.jpg",
    "caption": "There are many moorings, multiple instruments connected to a wire cable and attached to the seafloor, in the OOI system. The instrument that collected data in this activity is included in the Mooring Riser (highlighted in red), which is attached to the cable 100m below the water surface, and the Surface Buoy (highlighted in blue). Multiple instruments, which are collecting data about many different oceanographic variables, are included in the Near Surface Instrument Frame. Data for this activity were collected using the Seawater pH and the pCO2 Air-Sea."
  },
  {
    "title": "How does a pH instrument work?",
    "file": "ph_epe.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/instrument-class/phsen/\">Seawater pH</a> instrument measures the concentration of hydrogen ions in the ocean water that passes by the sensor so that scientists can calculate the pH of the water. The specific pH sensor is the <a href=\"http://www.sunburstsensors.com/products/oceanographic-ph-sensor.html\">Sunburst SAMI-pH</a>. This is an image of the pH scale with the average global surface ocean pH stared for comparisons of these data."
  },
  {
    "title": "How does a pCO<sub>2</sub> instrument work?",
    "file": "air-sea_co2_flux.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/instrument-class/pco2a/\">pCO<sub>2</sub> Air-Sea</a> measures atmospheric and oceanic partial pressure of carbon dioxide (pCO<sub>2</sub>), so scientists can calculate the amount of CO<sub>2</sub> in the ocean, atmosphere, and movement (flux; this activity only uses oceanic data). The specific pCO<sub>2</sub> sensor is the <a href=\"http://www.pro-oceanus.com/co2-pro-atmosphere.php\">Pro-Oceanus pCO<sub>2</sub>-pro Model</a>. This is an image of various ways CO<sub>2</sub> is exchanged between the atmosphere, surface ocean, and deep ocean."
  }
]
