[
  {
    "title": "Measuring the Ocean",
    "file": "OOI-Station-Map_Cabled_Array_2015-01-121_EnduranceHighlighted.jpg",
    "caption": "The Ocean Observatories Initiative (<a href=\"http://oceanobservatories.org/\">OOI</a>) has hundreds of instruments collecting data every minute of every day from seven locations (arrays) throughout the Pacific and Atlantic Oceans. Here we are looking at data from the <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> location in the Temperate Pacific Ocean (red box). "
  },
  {
    "title": "The ocean off of the Pacific Northwest",
    "file": "Endurance-Array-Map_2013_04-17_ver_0-02_orhighlighted.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> location is in the ocean off of Oregon and Washington. There are many instruments at this location. Data in this activity were collected from the Central Oregon Line (red box)."
  },
  {
    "title": "What does it look like underwater?",
    "file": "Endurance_OR_2015-10-07_ver_3-00_shelfhighlighted.jpg",
    "caption": "This drawing represents where the different instruments are attached to cables running from the surface down to the seafloor (i.e., a mooring) along the Central Oregon Line. Data in this activity were collected from instruments on the <a href=\"http://oceanobservatories.org/site/ce02shsm/\">Oregon Shelf Surface Mooring</a> (E, red box) at 7m depth and in the Surface Buoy."
  },
  {
    "title": "What is on the Mooring?",
    "file": "CE02SHSM_ENDURANCE_OR_SHELF_SURFACE_MOORING_buoyinstrpackhighlighted.jpg",
    "caption": "The Near Surface Instrument Frame (red box) at 7m below the water surface and the Surface Buoy (blue box) are where the data for this activity were collected at the <a href=\"http://oceanobservatories.org/site/ce02shsm/\">Oregon Shelf Surface Mooring</a>. Data for this activity were collected using the <a href=\"http://oceanobservatories.org/instrument-class/phsen/\">Seawater pH</a> and the <a href=\"http://oceanobservatories.org/instrument-class/pco2a/\">pCO<sub>2</sub> Air-Sea instruments</a>."
  },
  {
    "title": "How does a pH instrument work?",
    "file": "ph_epe.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/instrument-class/phsen/\">Seawater pH</a> instrument measures the concentration of hydrogen ions in the ocean water that passes by the sensor so that scientists can calculate the pH of the water. The specific pH sensor is the <a href=\"http://www.sunburstsensors.com/products/oceanographic-ph-sensor.html\">Sunburst SAMI-pH</a>. This is an image of the pH scale with the average global surface ocean pH stared for comparisons of these data."
  },
  {
    "title": "How does a pCO<sub>2</sub> instrument work?",
    "file": "air-sea_co2_flux.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/instrument-class/pco2a/\">pCO<sub>2</sub> Air-Sea</a> measures atmospheric and oceanic partial pressure of carbon dioxide (pCO<sub>2</sub>), so scientists can calculate the amount of CO<sub>2</sub> in the ocean, atmosphere, and movement (flux; this activity only uses oceanic data). The specific pCO<sub>2</sub> sensor is the <a href=\"http://www.pro-oceanus.com/co2-pro-atmosphere.php\">Pro-Oceanus pCO<sub>2</sub>-pro Model</a>. This is an image of various ways CO<sub>2</sub> is exchanged between the atmosphere, surface ocean, and deep ocean."
  }
]
