[
  {
    "title": "Measuring the Ocean",
    "file": "OOI-Station-Map_Cabled_Array_2015-01-121_EnduranceHighlighted.jpg",
    "caption": "The Ocean Observatories Initiative (<a href=\"http://oceanobservatories.org/\">OOI</a>) has hundreds of instruments collecting data every minute of every day from seven locations (arrays) throughout the Pacific and Atlantic Oceans. Here we are looking at data from the <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> and <a href=\"http://oceanobservatories.org/array/cabled-continental-margin/\">Cabled Continental Margin</a> locations (highlighted in red) in the Temperate Pacific Ocean."
  },
  {
    "title": "The ocean off of the Pacific Northwest",
    "file": "Endurance-Array-Map_2013_04-17_ver_0-02_orhighlighted.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> and <a href=\"http://oceanobservatories.org/array/cabled-continental-margin/\">Cabled Continental Margin</a> locations are in the ocean off of Oregon and Washington. There are many instruments at this location. Data in this activity were collected from the Central Oregon Line (red box)."
  },
  {
    "title": "What does it look like underwater at the Coastal Site?",
    "file": "Endurance_OR_2015-10-07_ver_3-00_cabledoffshorehighlighted.jpg",
    "caption": "This drawing represents where the different instruments are attached to cables running from the surface down to the seafloor (i.e., a mooring) along the Central Oregon Line from <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a>. Data in this activity were collected from instruments on the <a href=\"http://oceanobservatories.org/site/ce04osps/\">Oregon Offshore Cabled Shallow Profiler Mooring</a> (F, red box) between 20-200m."
  },
  {
    "title": "What does it look like underwater at the Cabled Site",
    "file": "RSN_Endurance_2013-04-16_ver_0-01_orslopebasehighlighted.jpg",
    "caption": "This drawing represents where the different instruments are attached to the <a href=\"http://oceanobservatories.org/array/cabled-continental-margin/\">Cabled Continental Margin</a> in the Central Oregon Line. Data in this activity were collected from instruments on the <a href=\"http://oceanobservatories.org/site/rs01sbps/\">Oregon Slope Base Shallow Profiler Mooring</a> (red box) between 5-200m."
  },
  {
    "title": "How does a Seawater pH sensor work?",
    "file": "ph_epe.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/instrument-class/phsen/\">Seawater pH</a> instrument measures the concentration of hydrogen ions in the ocean water that passes by the sensor so that scientists can calculate the pH of the water. The specific pH sensor is the <a href=\"http://www.sunburstsensors.com/products/oceanographic-ph-sensor.html\">Sunburst SAMI-pH</a>. This is an image of the pH scale with the average global surface ocean pH stared for comparisons of these data."
  }
]
