[
  {
    "title": "Measuring the Ocean",
    "file": "OOI-Station-Map_Cabled_Array_2015-01-121_ednpioirmarghighlighted_v2.jpg",
    "caption": "The Ocean Observatories Initiative (<a href=\"http://oceanobservatories.org/\">OOI</a>) has hundreds of instruments collecting data every minute of every day from locations (arrays) throughout the Pacific and Atlantic Oceans. Here we are looking at data from the <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> (green), <a href=\"http://oceanobservatories.org/array/coastal-pioneer/\">Coastal Pioneer</a> (blue), <a href=\"http://oceanobservatories.org/array/global-irminger-sea/\">Global Irminger Sea</a> (grey), and <a href=\"http://oceanobservatories.org/array/global-argentine-basin/\">Global Argentine Basin</a> (teal)."
  },
  {
    "title": "The ocean off of the Pacific Northwest",
    "file": "Endurance-Array-Map_2013_04-17_ver_0-02_wa_orlineshighlighted_v2.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> location is in the ocean off of Oregon and Washington. There are many instruments at this location. Data in this activity were collected from Surface Moorings at 7m below the water surface in the Central Washington Line (green) and the Central Oregon Line (orange)."
  },
  {
    "title": "",
    "file": "Pioneer_NEObsMap_110914_states_highlighted_v2.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/coastal-pioneer/\">Coastal Pioneer</a> location (blue boxes) is in the ocean off of Rhode Island and Massachusetts. There are many instruments at this location. Data in this activity were collected from the <a href=\"http://oceanobservatories.org/site/cp03issm/\">Inshore Surface Mooring</a> at 7m below the water surface."
  },
  {
    "title": "",
    "file": "Global_Southern_2015-10-07_ver_5-00_flankingAhighlighted_v2.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/global-irminger-sea/\">Global Irminger Sea</a> location (grey) is in the ocean off Greenland. There are many instruments at this location. Data in this activity were collected from the <a href=\"http://oceanobservatories.org/site/GI03FLMA/\">Flanking Subsurface Mooring A</a> at 30m below the water surface."
  },
  {
    "title": "",
    "file": "Global_Argentine_2015-10-07_ver_5-00_apexhighlighted_v2.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/global-argentine-basin/\">Global Argentine Basin</a> location (teal) is in the ocean off Argentina. There are many instruments at this location. Data in this activity were collected from the <a href=\"http://oceanobservatories.org/site/GA01SUMO/\">Apex Surface Mooring</a> at 12m below the water surface."
  },
  {
    "title": "",
    "file": "CE07SHSM_ENDURANCE_WA_SHELF_SURFACE_MOORING_NearSurfaceInstrumenthighlighted.jpg",
    "caption": "The Near Surface Instrument Frame (red box) at 7m below the water surface is where these data were collected on each mooring (instruments attached to a cable in the water). Many instruments, each collecting different oceanographic variable data, are included but data for this activity were collected using a CTD instrument."
  },
  {
    "title": "How does a CTD work?",
    "file": "DSC00221_Papa_Deploy_CTD.jpg",
    "caption": "The <a href=\"http://www.whoi.edu/instruments/viewInstrument.do?id=1003\">CTD</a> measures and records conductivity, temperature, and pressure as water flows through the instrument. Then scientists can calculate the salinity, density, and depth of the water. This CTD, a <a href=\"http://www.seabird.com/sbe16plusv2-seacat-ctd\">Sea-Bird - SBE 16plusV2</a>, stores data (recovered data), and communicates some of the data in real time (telemetered data)."
  }
]
