[
  {
    "title": "The Cabled Array",
    "file": "OOI-Station-Map_Cabled_Array_2015-01-121_EnduranceHighlighted.jpg",
    "caption": "The Ocean Observatories Initiative (<a href=\"http://oceanobservatories.org/\">OOI</a>) has hundreds of instruments collecting data every minute of every day from seven locations (arrays) throughout the Pacific and Atlantic Oceans. Some of the data in this activity were collected from the <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> location in the Temperate Pacific Ocean (red box)."
  },
  {
    "title": "Ocean Off of the Pacific Northwest",
    "file": "Endurance-Array-Map_2013_04-17_ver_0-02_orhighlighted.jpg",
    "caption": "The <a href=\"http://oceanobservatories.org/array/coastal-endurance/\">Coastal Endurance</a> location is in the ocean off of Oregon and Washington. Some data in this activity were collected from the Central Oregon Line (red box) and other data were collected from other seismic instruments operated by different government agencies (e.g., USGS) and universities (e.g., Oregon State University)."
  },
  {
    "title": "What it Looks Like Under the Water",
    "file": "Cabled_Array_Map_2014-12-02_Axial.jpg",
    "caption": "This drawing represents where the different instruments are attached to cables along the seafloor are located along the Central Oregon Line. Data in this activity were collected from instruments at the <a href=\"http://oceanobservatories.org/array/cabled-continental-margin/\">Cabled Continental Margin</a> (in the bottom right corner) and <a href=\"http://oceanobservatories.org/array/cabled-axial-seamount/\">Cabled Axial Seamount</a> (highlighted in the white box on the left)."
  },
  {
    "title": "How does it work?",
    "file": "Seismometers_awaiting_deployment.jpg",
    "caption": "<a href=\"http://oceanobservatories.org/instrument-class/obsbb/\">Broadband Ocean Bottom Seismometers</a> (BOBS) provide data of seafloor movement along plate boundaries and from magma movement at underwater volcanoes. Then scientists can calculate the magnitude and depth of the earthquakes. The OOI uses a Guralp model CMG-1T/5T as its <a href=\"http://www.interactiveoceans.washington.edu/story/Broadband_Ocean_Bottom_Seismometer\">BOBS</a>, seen here ready to be put into the ocean."
  }
]
